Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sannhet_og_forsoning_-_naering.html.tmx
Source language: nob
Languages: sme

source: Kommisjonen dokumenterer store fornorskningsskader på samiske næringer, men har ikke foreslått en egen pilar som tiltak.
sme: Kommišuvdna duođašta stuorra dáruiduhttinvahágiid sámi ealáhusain, muhto ii leat evttohan sierra pilára doaibmabidjun.

source: Sametinget har derfor laget en egen plenumssak hvor vi foreslår tiltak.
sme: Danne lea sámediggeráđđi ráhkadan sierra dievasčoahkkinášši mas mii evttohit doaibmabijuid.

source: Les plenumssaken: Sannhet og forsoning - Næring
sme: Loga dievasčoahkkinášši: Duohtavuohta ja soabadeapmi - Ealáhusat

source: Behandlet i Nærings- og kulturkomiteen .
sme: Meannuduvvo Ealáhus- ja kulturlávdegottis .

source: Ansvarlig: Silje Karine Muotka
sme: Ovddasvástideaddji: Silje Karine Muotka

source: Vedtak i Sametingets plenum 8. mars 2024
sme: Mearrádus Sámedikki dievasčoahkkimis njukčamánu 8. beaivvi 2024

source: Sametinget mener at Sannhets- og forsoningskommisjonens rapport påpeker og dokumenterer noen av fornorskningspolitikkens skader på samiske næringer og næringsutøvelse.
sme: Sámediggi oaivvilda ahte Duohtavuođa- ja seanadankommišuvnna raporta čujuha ja duođašta muhtun dáruiduhttinpolitihka vahágiid sámi ealáhusaide ja ealáhusdoaimmaheapmái.

source: I rapportens kapittel 26.9. pekes det på ulike tiltak for å reparere skadene etter fornorskingen.
sme: Raportta 26.9 kapihttalis čujuhuvvo iešguđet doaibmabijuide maiguin sáhtášii njulget dáruiduhttima vahágiid.

source: Næring har ikke en egen pilar, men flere tiltak omhandler samiske næringer.
sme: Ealáhusas ii leat sierra oassi, muhto máŋgga doaibmabiju siskkildit sámi ealáhusaid.

source: ​Sametinget påminner om at staten har et ansvar for å opprettholde samiske bosettinger i de tradisjonelle bosettingsområder.
sme: ​Sámediggi muittuha ahte stáhtas lea ovddasvástádus bisuhit sámi ássama árbevirolaš ássanguovlluin.

source: Et variert og allsidig næringsliv er en av forutsetningene for å opprettholde bosetting.
sme: Girjás ja máŋggabealat ealáhuseallin lea okta eavttuin bisuhit ássama.

source: ​Kommisjonens forslag til tiltak:
sme: ​Kommišuvnna doaibmabidjoevttohusat:

source: ​Kommisjonen foreslår å styrke de økonomiske rammene for samiske, kvenske og skogfinske kulturnæringer og -institusjoner.
sme: ​Kommišuvdna evttoha nai nannet ekonomalaš rámmaid sámi, kvena ja vuovdesuoma kulturealáhusaide ja - ásahusaide.

source: ​Sametinget er enig med kommisjonen om at samiske kulturnæringer og -institusjoner trenger styrkede rammer.
sme: ​Sámediggi lea ovtta oaivilis kommišuvnnain das ahte sámi kulturealáhusat ja -ásahusat dárbbašit nannoset rámmaid.

source: Sametinget understreker at den samiske institusjonsbyggingen er veldig ung, og at det i enkelte områder ikke finnes samiske institusjoner.
sme: Sámediggi deattuha ahte sámi ásahushuksen lea hui nuorra, ja ahte muhtun guovlluin eai gávdno sámi ásahusat.

source: Sametinget mener det er opp til kvener/norskfinner og skogfinner å definere sine egne behov.
sme: Sámediggi oaivvilda ahte lea kvenaid/norggasuopmelaččaid ja vuovdesuopmelaččaid duohken iežaset dárbbuid defineret.

source: Kommisjonen oppfordrer til en kartlegging av eiendoms- og bruksrettigheter i områdene utenfor Finnmárku/Finnmark/Finmarkku i tråd med folkeretten.
sme: ​Kommišuvdna ávžžuha kártet opmodat- ja geavahanvuoigatvuođaid guovlluin Finnmárkku/Finnmark/Finmarkku olggobealde álbmotrievtti vuođul.

source: Denne må omfatte retten til reinbeite utenfor dagens reinbeitedistrikt og nasjonale minoriteters bruksrettigheter etter hevd og alder tids bruk.
sme: Dát ferte siskkildit vuoigatvuođa boazoguohtumiidda olggobealde otná orohagaid ja nationála minoritehtaid geavahanvuoigatvuođaid oamasteami ja áiggiid čađa geavaheami vuođul.

source: Kommisjonen sier at det er særlig viktig for den sørsamiske reindriften at disse rettighetene avklares.
sme: Kommišuvdna dadjá ahte lea erenoamáš deaŧalaš lullisámi boazodollui ahte dát vuoigatvuođat čilgejuvvojit.

source: ​​Sametinget støtter kommisjonens forslag til tiltak.
sme: ​​Sámediggi doarju kommišuvnna doaibmaevttohusaid.

source: Sametinget behandler dette nærmere i plenumssaken om Pilar 4 – Forebygging av konflikt.
sme: Sámediggi meannuda dán dárkileappot Pilar 4 dievasčoahkkináššis - Konflivtta eastadeapmi.

source: ​Kommisjonen viser til NOU 2007: 13 Den nye sameretten og NOU 2008: 5 Retten til fiske i havet ​utenfor Finnmark og oppfordrer til at forslagene i disse utredningene følges opp.
sme: ​Kommišuvdna čujuha NAČ 2007:ii: 13 Ođđa sámeriekti ja NÁČ 2008: 5 Guolástanvuoigatvuohta ábis Finnmárkku olggobealde ja ávžžuha čuovvulit dáid čielggademiid evttohusaid.

source: Sametinget støtter opp om dette.
sme: Sámediggi doarju dán.

source: Sametinget behandler dette nærmere i plenumssak om Pilar 4 – Forebygging av konflikt.
sme: Sámediggi meannuda dán dárkileappot Pilar 4 dievasčoahkkináššis - Konflivtta eastadeapmi.

source: ​​Sametinget vil videre anmode om at Stortinget, med utgangspunkt i Norges folkerettslige forpliktelser overfor samene som urfolk, ber regjeringen utrede den samiske retten til utnyttelse av de marine ressursene i hele det tradisjonelt samiske bosettingsområdet.
sme: ​​Viidáset Sámediggi ávžžuha ahte Stuoradiggi, Norgga álbmotrievttálaš geatnegasvuođaid vuođul sápmelaččaid ektui álgoálbmogin, ráđđehusa čielggadit sámi vuoigatvuođa ávkkástallat mariidna resurssaid olles sámi árbevirolaš ássanguovllus.

source: Sametinget forutsetter at dette arbeidet gjøres i et tett samarbeid med Sametinget.
sme: Sámediggi eaktuda ahte dát bargu dahkkojuvvo lagas ovttasbarggus Sámedikkiin.

source: Videre vil Sametinget at befolkningen i hele det samiske området sin rett til de marine ressursene anerkjennes og lovfestes.
sme: Viidáset háliida Sámediggi ahte olles sámi guovllu álbmoga vuoigatvuođat mariidna resurssaide dohkkehuvvojit ja nannejuvvojit lágain.

source: ​Kommisjonen foreslår en samlet gjennomgang av reindriftens arealsituasjon og betydning for samisk kultur.
sme: ​Kommišuvdna evttoha ollislaš geahčadeami boazodoalu areáladilis ja dan mearkkašumis sámi kultuvrii.

source: Kommisjonen mener at dagens omfang av ulike arealinngrep i reinbeiteområder nødvendiggjør en samlet vurdering av reindriftens arealsituasjon og kulturbærende rolle, ikke minst ut ifra Norges folkerettslige forpliktelser.
sme: Kommišuvdna oaivvilda ahte iešguđet areálasisabahkkemiid viidodat boazoguovlluin dagaha ahte lea dárbbašlaš ollislaččat árvvoštallat boazodoalu areáladili ja kulturguoddi rolla, erenoamážit Norgga álbmotrievttálaš geatnegasvuođaid vuođul.

source: ​​Sametinget er enig med kommisjonen og støtter opp om dette punktet.
sme: ​​Sámediggi lea ovtta oaivilis kommišuvnnain ja doarju dán čuoggá.

source: Sametinget gjør oppmerksom på at mengden arealinngrep i reindriftens naturgrunnlag innebærer blant annet redusert tilgang på beite, kalvingsplasser og sperring av flytteleier.
sme: Sámediggi fuomášahttá ahte eatnat areálasisabahkkemat boazodoalu luondduvuđđosii dagahit earret eará ahte šaddet unnit guohtumat, guottetbáikkit ja johtingeainnut giddejuvvojit.

source: Dette i kombinasjonen med økende klimaendringer som oftere fører til ekstremvær, må undersøkes nærmere.
sme: Dát oktan dađistaga lassáneaddji dálkkádatrievdamiiguin, mat dávjjit mielddisbuktet garra dálkkiid, ferte guorahallat dárkileappot.

source: Tap av tilgjengelige arealer for reindriften må sees på i en større sammenheng for å få oversikt over den totale belastningen på reindriften.
sme: Boazodoallu olámuttos eatnamiid massiid ferte geahččat stuorát oktavuođas vai oažžu oppalaš gova das man ollu noađuheapmi boazodollui lea.

source: Både de belastninger som er fysiske, psykiske, økonomiske og som rammer familiene til berørte parter må vurderes.
sme: Ferte árvvoštallat sihke daid noađuhemiid mat leat fysalaččat, psyhkalaččat, ekonomalaččat ja mat čuhcet guoskevaš beliid bearrašiidda.

source: Sametinget ber også om at myndighetene har gode beredskapsplaner for vanskelige perioder på grunn av klimaendringene.
sme: Sámediggi bivdá maiddái ahte eiseválddiin leat buorit gearggusvuođaplánat váttis áigodagaide dálkkádatrievdamiid geažil.

source: ​Sametinget mener at man også må se på arealsituasjonen for sjøsamisk fiske, og jordbrukets og utmarkas betydning for samisk kultur.
sme: ​Sámediggi oaivvilda ahte maiddái ferte geahčadit mearrasámi guolástusa areáladili, ja eanadoalu ja meahci mearkkašumi sámi kultuvrii.

source: ​Kommisjonen oppfordrer reindriftsforvaltningen til å i større grad benytte samisk som arbeids- og forvaltningsspråk.
sme: ​Kommišuvdna ávžžuha boazodoallohálddahusa eambbo geavahit sámegiela bargo- ja hálddašangiellan.

source: Sametinget støtter kommisjonen i dette.
sme: ​Sámediggi doarju kommišuvnna dán oktavuođas.

source: ​Sametingets forslag til tiltak:
sme: ​Sámedikki doaibmabidjoevttohus:

source: ​Sametinget ber om at det nedsettes et utvalg som skal kartlegge hva slags økonomiske konsekvenser fornorskningspolitikk og urett har hatt for den samiske befolkningen.
sme: ​Sámediggi bivdá ahte nammaduvvo lávdegoddi mii galgá kártet makkár ekonomalaš váikkuhusat dáruiduhttinpolitihkas ja vearrivuođas leat leamaš sámi álbmogii.

source: Videre er det nødvendig med en særskilt satsning i sjøsamiske områder, for å berge siste rest av sjøsamisk kultur.
sme: Viidáset lea dárbu erenoamáš áŋgiruššamiin mearrasámi guovlluin, gádjun dihte maŋimuš bázahusa mearrasámi kultuvrras.

source: Spesielt er det behov for å vurdere hvordan fiskerinæringen i samiske områder kan sikres for framtida.
sme: Erenoamážit lea dárbu árvvoštallat movt guolástanealáhusa sámi guovlluin sáhttá sihkkarastit boahtteáigái.

source: Sametinget ønsker helthetlig gjennomgang av reindriftsloven, og er tilfreds med at Regjeringen har startet dette arbeidet.
sme: Sámediggi háliida ollislaččat geahčadit boazodoallolága, ja lea duhtavaš go Ráđđehus lea álggahan dán barggu.

source: ​Å sikre arealgrunnlaget for reindrifta er det mest sentrale grunnlaget for at reindrifta kan fortsette som næring.
sme: Boazodoalu areálavuođu sihkkarastin lea deaŧaleamos vuođđun dasa ahte boazodoallu sáhttá joatkit ealáhussan.

source: Arealtapet må derfor begrenses, og framtidig vindkraftutbygging i samiske områder må ta hensyn til reindrifta.
sme: Danne ferte eananmassima gáržžidit, ja boahtteáiggi bieggafápmohuksemat sámi guovlluin fertejit vuhtiiváldit boazodoalu.

source: Fosen-saken behandles i plenumssak Pilar 4 – Forebygging av konflikt.
sme: Fovsen-ášši meannuduvvo dievasčoahkkináššis 4. Oasis - Riidoeastadeapmi.

source: I 2014 ble innsigelsesretten fra reindriftsnæringen tatt bort, ved at områdestyrene ble avviklet.
sme: 2014:s váldui boazodoalus vuosttaldanvuoigatvuohta eret, go guovllustivrrat heaittihuvvojedje.

source: Dette har ført til redusert medbestemmelse fra reindriftas side.
sme: Dát lea boazodoallu mielddisbuktán unnit mielmearrideapmi.

source: Staten må snu dette på nytt og å gi reindriftsnæringen tilbake innsigelsesretten i form av et eget innsigelsesinstitutt, slik at siidaer selv kan fremme innsigelser til areal-endringsplanene.
sme: Stáhta ferte dán ođđasis rievdadit ja addit boazodollui ruovttoluotta vuosttaldanvuoigatvuođa sierra vuosttaldaninstituhta hámis, nu ahte siiddat ieža sáhttet ovddidit vuosttaldeami areálarievdadanplánaide.

source: Helhetlig samlet kartlegging av alle arealinngrep, der alle inngrep synliggjøres på ett og samme kart.
sme: Ollislaš kárten buot areálasisabahkkemiin, mas buot sisabahkkemat čájehuvvojit seamma kárttas.

source: ​Sametinget viser til samenes rett til selvbestemmelse og spesielt innenfor reindrift er det sentralt at selvbestemmelsen utvikles og respekteres.
sme: ​Sámediggi čujuha sámiid iešmearridanvuoigatvuhtii ja erenoamážit boazodoalus lea dehálaš ahte iešmearrideapmi ovddiduvvo ja doahttaluvvo.

source: Sametinget har i dag liten innflytelse over reindriftspolitikken.
sme: Sámedikkis lea odne unnán váikkuhanfápmu boazodoallopolitihkkii.

source: Økt selvbestemmelse innebærer at Sametinget gis betydelig større innflytelse over reindriftspolitikken.
sme: Eanet iešmearrideapmi mearkkaša ahte Sámediggái addojuvvo mealgat stuorát váikkuhanfápmu boazodoallopolitihkas ja danne nai boazodoalu hálddašeamis.

source: Sametinget ber derfor om at gjennomgangen av dagens reindriftslov følges opp med en gjennomgang av den offentlige forvaltningen av reindrifta og herunder hvordan samenes rett til selvbestemmelse kan ivaretas.
sme: Danne bivdá Sámediggi ahte dálá boazodoallolága geahčadeapmi čuovvuluvvo almmolaš boazodoallohálddašeami guorahallamiin ja dan oktavuođas maiddái mo sámiid iešmearridanvuoigatvuođa sáhttá fuolahit.

source: Konsekvensutredninger som gjelder reindriftssamiske saker/forhold skal utarbeides med et grunnlag som er reindriftsfaglig, inkludert tradisjonell reindriftskunnskap og med reindriftssamisk som fagspråk.
sme: Váikkuhusčielggadusat mat gusket boazodoalloáššiide/-diliide galget čađahuvvot boazodoallofágalaš vuođuin, oktan árbevirolaš boazodoallomáhtuin ja boazodoallosámegielain fágagiellan.

source: Konsekvensutredninger knyttet til reindriftssaker skal utarbeides med grunnlag i reindriftsfaglig kunnskap samt tradisjonell reindriftskunnskap og fagspråk.
sme: Váikkuhusčielggadusat mat gusket boazodoalloáššiide, galget čađahuvvot boazodoallofágalaš máhtu ja árbevirolaš boazodoallomáhtu ja fágagiela vuođul.

source: Dagens arealprosesser bryter med prinsippene om fritt, forhåndsinformert samtykke, ifølge folkeretten.
sme: Dálá areálaproseassat rihkkot prinsihpaid ahte miehtan galgá leat friija, ovddalgihtii addojuvvon dieđuid vuođul, álbmotrievtti mielde.

source: Det norske systemet for konsekvensutredning i reindriftssaker legger ansvaret for å utarbeide kunnskapsgrunnlaget på en privatrettslig motpart, utbyggeren, som ikke nødvendigvis er en nøytral aktør.
sme: Norgga váikkuhusčielggadanvuogádat boazodoalloáššiin bidjá ovddasvástádusa máhttovuođu hábmemis priváhtarievttálaš vuostebeallái, huksejeaddjái, mii ii dárbbaš leat bealátkeahtes doaimmaheaddji.

source: Dette medfører at konsekvensutredninger lider av metodiske og innholdsmessige mangler når det gjelder å vurdere effektene for rein, landskap og reindriftsutøvere.
sme: Dat dagaha ahte váikkuhusčielggademiin leat metodalaš ja sisdollui guoski váilivuođat go guoská váikkuhusaid árvvoštallamii bohccui, eanadahkii ja boazodoalu doaimmaheddjiide.

source: Utredningsmodellen fokuserer vanligvis bare på lokale effekter av utbyggingstiltaket, og tar ikke hensyn til regionale eller kumulative effekter sammen med andre planlagte eller pågående arealinngrep og forstyrrelser i området.
sme: Čielggadusmodealla deattuha dábálaččat dušše báikkálaš váikkuhusaid huksendoaibmabijus, ii ge vuhtiiváldde regionála dahje kumulatiiva váikkuhusaid ovttas eará plánejuvvon dahje čađahuvvi sisabahkkemiid ja muosehuhttimiid guovllus.

source: Reindriftens tradisjonelle kunnskap og fagspråk blir ofte neglisjert både under kunnskapsinnhenting og i utrederens konklusjoner.
sme: Boazodoalu árbediehtu ja fágagiella dávjá badjelgehččojuvvo sihke máhttoháhkamis ja čielggadeaddji konklušuvnnain.

source: Reindriftsnæringen skal ha avgjørende ord i utforming av utredningsmandat.
sme: Boazodoalus galgá leat mearrideaddji dadjamuš čielggadusmandáhta hábmemis.

source: Endring av utredningsmetoden er nødvendig, der den kumulative effekten i et regionalt perspektiv må inkluderes.
sme: Čielggadusvugiid ferte rievdadit, nu ahte váikkuhusat oktiibuot regionála perspektiivvas fertejit váldot mielde.

source: Tradisjonell reindriftskunnskap må anvendes som basis i vurderingen av bruk og konsekvenser for reindriften.
sme: Árbevirolaš boazodoallomáhttu galgá geavahuvvot vuođđun go árvvoštallá geavaheami ja váikkuhusaid boazodollui.

source: Det bør etableres et system med rett til second opinion hvis reindriftens perspektiv er manglende ivaretatt.
sme: Berre ásahit dakkár vuogádaga mas lea vuoigatvuohta ođđa árvvoštallamii jus boazodoalu perspektiiva lea váilevaččat vuhtiiváldojuvvon.

source: Det samlede arealinngrepstrykket i reindriftsområdene må synliggjøres gjennom et kartleggingssystem som gir en oversikt over alle pågående og planlagte inngrep.
sme: Sisabahkkema váikkuhusaid oktiibuot boazodoalloguovlluide ferte čalmmustahttit kártenvuogádaga bokte mii čájeha buot dálá ja plánejuvvon sisabahkkemiid.

source: Et system bør etableres hos reinbeitedistriktene i Norge, hvor distriktene selv eier kunnskapen og har kontroll over informasjonen.
sme: Dakkár vuogádat berre ásahuvvot Norgga orohagaide mas orohagat ieža eaiggáduššet máhtu ja hálddašit dieđuid.

source: ​Sametinget forutsetter at statens rovdyrpolitikk og tilhørende rovviltforvaltning utformes slik at rovdyr påfører minst mulig tap for de samiske beitenæringene.
sme: ​​Sámediggi eaktuda ahte stáhta boraspirepolitihkka ja dan gulli boraspirehálddašeapmi hábmejuvvo nu ahte boraspiret unnimus lági mielde vahágahttet sámi guođohanealáhusaid.

source: I det ligger også en forutsetning om at folkerettslige bestemmelser om urfolk må innarbeides i rovviltpolitikken og -forvaltningen.
sme: Dat maiddái eaktuda ahte álbmotrievttálaš mearrádusat álgoálbmogiid birra galget sajáiduhttot boraspirepolitihkkii ja -hálddašeapmái.

source: Erfaringsbasert tradisjonell kunnskap om beitenæringene og rovvilt må samles inn og systematiseres slik at den kan være med å danne grunnlaget for fremtidig rovviltforvaltning.
sme: Guohtonealáhusaid ja boraspiriid vásáhusvuđot árbediehtu ferte čohkkejuvvot ja vuogáidahttojuvvot nu ahte dat sáhttá leat vuođđun boahttevaš boraspirehálddašeapmái.

source: Sametinget vil videre be om at bestandsmålene må tas opp til ny vurdering og det må fastsettes nye bestandsmål som er lavere enn dagens mål.
sme: Viidáset bivdá Sámediggi ahte máddodatmihtut ođđasis árvvoštallojuvvojit ja ahte fertejit mearriduvvot ođđa máddodatmihtut mat leat vuollelis go dálá mihtut.

source: Det må gjøres en helhetlig gjennomgang og granskning av den offentlige forvaltningen av rovdyr.
sme: Almmolaš boraspirehálddašeapmi ferte ollislaččat gehččot ja guorahallot.

source: Gransking av den overordnede strategien og gjennomføringen av statens forvaltning av rovvilt, spesielt med utgangspunkt i den diskrimineringen som gjøres i dag.
sme: Guorahallat bajimus strategiija ja stáhta boraspirehálddašeami čađaheami, erenoamážit dan vealaheami vuođul mii dál dahkko.

source: Dette inkluderer vurderinger av politiske beslutninger, administrativ praksis og samarbeid med berørte parter.
sme: Dasa gullet politihkalaš mearrádusaid árvvoštallamat, hálddahuslaš geavahus ja ovttasbargu guoskevaš beliiguin.

source: En analyse av gjeldende konvensjoner, lover, forskrifter og bestemmelser knyttet til rovviltforvaltning, med fokus på overholdelse av samiske rettigheter og interesser.
sme: Dálá konvenšuvnnaid, lágaid, láhkaásahusaid ja mearrádusaid guorahallan boraspirehálddašeami oktavuođas, mas sámi vuoigatvuođaid ja beroštusaid goziheapmi lea guovddážis.

source: En gjennomgang av fastsatte bestandsmål for rovdyr, deres vitenskapelige grunnlag og konsekvensene av å nå eller ikke nå disse målene for både rovdyr og beitenæringer.
sme: Geahčadit mearriduvvon boraspirenállemihttu mihttomeriid, daid dieđalaš vuođu ja makkár váikkuhusat leat go olaha dahje ii olat dáid mihttomeriid sihke boraspiriid ja guohtunealáhusaid ektui.

source: Evaluering av erstatningsordninger for tap av husdyr og tamrein som følge av rovviltskader særskilt i forhold til hvorfor det foreligger en slik diskriminerende saksbehandling i forhold til beitenæringer og i forhold til reinbeiteområder i mellom, i dette ligger tilstrekkeligheten av kompensasjonen og effektiviteten av ordningene.
sme: Buhtadusortnegiid árvvoštallan omiid ja bohccuid ovddas go massá boraspirevahágiid geažil erenoamážit dan ektui manne lea dákkár vealaheaddji áššemeannudeapmi guohtonealáhusaid gaskka ja boazoguohtonguovlluid gaskka, dás lea sáhka ortnegiid buhtadeami dohkálašvuođas ja beaktilvuođas. Danne bivdit ahte maiddái boraspirebuhtadushálddašeapmi ságaškuššo ja guorahallo.

source: Påvirkning på Samiske Beitenæringer: En grundig analyse av hvordan statlig rovviltforvaltning påvirker økonomi, kultur, tradisjonell kunnskap og samfunnsstruktur i samiske beitenæringer.
sme: Váikkuhusat sámi guođohanealáhusaide: Vuđolaš analysa das mo stáhta boraspirehálddašeapmi váikkuha sámi guođohanealáhusaid ekonomiija, kultuvrra, árbedieđu ja servodatstruktuvrra.

source: Vi ber om at denne granskingen blir gjennomført med nødvendig objektivitet og med utgangspunkt i reindriftssamisk tradisjonell kunnskap og relevant forskning.
sme: Mii bivdit ahte dát guorahallan čađahuvvo dárbbašlaš objektiivvalašvuođain ja vuođđuduvvo boazosámi árbedihtui ja áššáiguoskevaš dutkamii.

source: Med det menes at reindriftsnæringen og den samiske jordbruksnæringen skal være delaktig i prosesser.
sme: Dainna oaivvilduvvo ahte boazodoallu ja sámi eanadoallu galget leat mielde proseassain.

source: I naturmangfoldlovens nødvergeparagraf framgår det at en dyreeier kan avlive fredet rovvilt når det må anses påkrevd på grunn av et pågående eller umiddelbart forestående angrep på dyra sine.
sme: Luonddumáŋggabealatvuođalága heahtedilleparagráfas boahtá ovdan ahte elliid eaiggát sáhttá goddit ráfáidahtton boraspiriid go lea adnojuvvon dárbbašlažžan go su bohccot leat fallehuvvon dahje leat fallehuvvome.

source: Det må være omvendt bevisbyrde fra myndighetene sin side.
sme: Eiseválddiin ferte leat jorgaluvvon duođaštusnoađđi.

source: Sametinget viser til FNs erklæring om urfolks rettigheter som slår fast at urfolk har rett til de landområder, territorier og ressurser, noe som også er sentralt for urfolks matsikkerhet og ivaretakelse av bærekraftige mattradisjoner.
sme: Sámediggi čujuha ON julggaštussii álgoálbmotvuoigatvuođaid birra mii nanne vuoigatvuođa ahte álgoálbmogiin lea riekti eanaviidodagaide, guovlluide ja resurssaide, mii maiddái lea deaŧalaš álgoálbmogiid biebmosihkarvuhtii ja ceavzilis biebmovieruid fuolaheapmái.

source: Sametinget vurderer samiske matsystemer som en viktig fremtidig strategi for økt selvberging, økt matvaresikkerhet og økt sysselsetting i samiske områder.
sme: Sámediggi árvvoštallá sámi borramušvuogádagaid dehálaš boahttevaš strategiijan buoridan dihtii iešbirgejumi, lasihit borramušgálvosihkarvuođa ja lasihit barggolašvuođa sámi guovlluin.

source: Sametinget anmoder derfor om at forståelsen for og betydningen av urfolks matsystemer innarbeides i statens framtidige matpolitikk.
sme: Danne ávžžuha Sámediggi ahte áddejupmi álgoálbmogiid biebmosystemaid birra ja daid mearkkašupmi váldojuvvo mielde stáhta boahttevaš biebmopolitihkkii.

source: En sentral strategi i dette arbeidet bør være å fremme tradisjonsmat og matkultur fra det samiske kjøkken i skole og utdanning.
sme: Guovddáš strategiija dán barggus berre leat ovddidit sámi gievkkana árbevirolaš borramuša ja borramuškultuvrra skuvllas ja oahpahusas.

source: Sametinget har i denne saken vist til det samiske jordbrukets betydning og dens nedbygging under fornorskningen.
sme: Sámediggi lea dán áššis čujuhan sámi eanadoalu mearkkašupmái ja dan geahpedeapmái dáruiduhttima áiggis.

source: Ved nedleggelsen av samisk jordbruk har blant annet språk, kulturell tilhørighet og selvberging vært frarøvet.
sme: Sámi eanandoalu heaittihettiin lea earret eará giella, kultuvrralaš gullevašvuohta ja iešbirgejupmi váldon eret.

source: Samer hvor det samiske jordbruket har sittet igjen som siste gjenværende samiske kulturbærer har mistet all mulighet til å kunne kjenne seg selv som same.
sme: Sápmelaččain geain sámi eanandoallu lea leamaš dat maŋemus sámi kulturguoddi, leat massán vejolašvuođa dovddastit iežaset sápmelažžan.
